[
  {
    "_id": 1,
    "quotes": "All our dreams can come true, if we have the courage to pursue them.",
    "category": "Inspirational"
  },
  {
    "_id": 2,
    "quotes": "The secret of getting ahead is getting started.",
    "category": "Inspirational"
  },
  {
    "_id": 3,
    "quotes": "Don't limit yourself. Many people limit themselves to what they think they can do. You can go as far as your mind lets you. What you believe, remember, you can achieve.",
    "category": "Inspirational"
  },
  {
    "_id": 4,
    "quotes": "The best time to plant a tree was 20 years ago. The second best time is now.",
    "category": "Inspirational"
  },
  {
    "_id": 5,
    "quotes": "Don't Let Yesterday Take Up Too Much Of Today.",
    "category": "Inspirational"
  },
  {
    "_id": 6,
    "quotes": "It is hard to beat a person who never gives up.",
    "category": "Inspirational"
  },
  {
    "_id": 7,
    "quotes": "I wake up every morning and think to myself, how far can I push this company in the next 24 hours.",
    "category": "Inspirational"
  },
  {
    "_id": 8,
    "quotes": "If people are doubting how far you can go, go so far that you can not hear them anymore.",
    "category": "Inspirational"
  },
  {
    "_id": 9,
    "quotes": "We need to accept that we will not always make the right decisions, that we’ll screw up royally sometimes – understanding that failure is not the opposite of success, it is part of success.",
    "category": "Inspirational"
  },
  {
    "_id": 10,
    "quotes": "Write it. Shoot it. Publish it. Crochet it, whatever. Make it.",
    "category": "Inspirational"
  },
  {
    "_id": 11,
    "quotes": "I intend to live forever. So far, so good. ",
    "category": "Funny"
  },
  {
    "_id": 12,
    "quotes": "Tomorrow is often the busiest day of the week.",
    "category": "Funny"
  },
  {
    "_id": 13,
    "quotes": "When I was a kid my parents moved a lot, but I always found them.",
    "category": "Funny"
  },
  {
    "_id": 14,
    "quotes": "Rice is great when you are hungry and you want 2000 of something.",
    "category": "Funny"
  },
  {
    "_id": 15,
    "quotes": "Life is short. Smile while you still have teeth.",
    "category": "Funny"
  },
  {
    "_id": 16,
    "quotes": "I remixed a remix, it was back to normal.",
    "category": "Funny"
  },
  {
    "_id": 17,
    "quotes": "The best way to teach your kids about taxes is by eating 30 percent of their ice cream.",
    "category": "Funny"
  },
  {
    "_id": 18,
    "quotes": "I am writing a book. I have got the page numbers done.",
    "category": "Funny"
  },
  {
    "_id": 19,
    "quotes": "A lot of people are afraid of heights. Not me, I am afraid of widths.",
    "category": "Funny"
  },
  {
    "_id": 20,
    "quotes": "I have always wanted to be somebody, but I see now I should have been more specific.",
    "category": "Funny"
  }
]